; Generated (01.12.2024 22:50:49) by Skip UAC Prompt v1.2 - Freeware
; www.sordum.org

[Main]
Language=Chinese (Simplified)_简体中文
WinSetOnTop=0
SkipUACWarning=1
AutoAddShortcut=1
ClasicIcon=0
ItemDeleteMessage=1
MouseTooltip=1

[SystemToolsList]
; Name=FilePath|WorkingDir|Parameter
St01=taskmgr.exe
St02=regedit.exe
St03=cmd.exe
St04=powershell.exe

[Language_English]
Translator="BlueLife"
01="This software helps to skip the UAC prompt when starting certain programs."
02="Please Wait ..."
03="&File\n &Edit\n &Options\n &System Tools\n &Help"
04="Startup\n Name\n File Location\n Parameter\n ID"
05="Drag && Drop File"
06="Add File"
07="Edit Selected"
08="Delete Selected"
09="About"
10="&Add File"
11="&Import List"
12="&Export List"
13="&Remove Data And Exit"
14="E&xit"
15="&Edit"
16="Create &Shortcut"
17="&Copy Command"
18="&Paste"
19="&Rename"
20="&Select All"
21="&Invert Selection"
22="&Delete"
23="&Delete All"
24="&Copy Location"
25="&Open Location"
26="&Execute File"
27="&File Properties"
28="&Refresh"
29="&Always On Top"
30="&Skip UAC Warning"
31="&Auto Add Shortcut to Desktop"
32="&Use Classical Icons"
33="&Warn Before Deleting\n Do you want to delete the selected item(s) from the list?\n Do you want to delete the entire list?"
34="&Copy to Program Files"
35="&User Account Control Settings"
36="&Donate"
37="&Contact"
38="&HomePage"
39="&About"
40="Do you want to delete all the saved data by the program and exit it?"
41="File Location\n Use Constant Parameter\n Working Directory\n Window State\n Execute on User Login\n Add to List"
42="Normal\n Hidden\n Minimized\n Maximized"
43="Select File\n Select Working Directory"
44="Applications\n All Files\n Shortcuts\n Configuration Files"
45="An error occurred during the operation!"
46="Unable to write target file!!"
47="Source file could not be read!"
48="Error Code: #ERROR"
49="Operating system not supported!"
50="This software only works for user with administrator rights!"
St01="&Task Manager"
St02="&Registry Editor"
St03="&Command Prompt"
St04="&Windows PowerShell"

[Language_German_Deutsch]
Translator="Velociraptor"
01="Dieses Tool hilft, die UAC Eingabeaufforderung beim Starten bestimmter Programme zu umgehen."
02="Bitte warten ..."
03="&Datei\n &Bearbeiten\n &Optionen\n &Systemwerkzeuge\n &Hilfe"
04="Startup\n Name\n Dateispeicherort\n Parameter\n ID"
05="Ziehen und Ablegen"
06="Datei hinzufügen"
07="Ausgewählte bearbeiten"
08="Ausgewähltes löschen"
09="Über Uns"
10="&Datei hinzufügen"
11="&Liste importieren"
12="&Liste exportieren"
13="&Daten entfernen und Beenden"
14="&Beenden"
15="&bearbeiten"
16="&Verknüpfung erstellen"
17="&Befehl kopieren"
18="&Einfügen"
19="&Umbenennen"
20="&Alle auswählen"
21="&Auswahl umkehren"
22="&Löschen"
23="&Alle löschen"
24="&Standort kopieren"
25="&Speicherort öffnen"
26="&Datei ausführen"
27="&Datei Eigenschaften"
28="&Aktualisieren"
29="&immer in den Vordergrund"
30="&UAC Warnung umgehen"
31="&Desktop Verknüpfung automatisch hinzufügen"
32="&Klassische Icons verwenden"
33="&Vor dem Löschen warnen\n Möchten Sie den/die ausgewählten Eintrag(e) aus der Liste löschen?\n Möchten Sie die gesamte Liste löschen?"
34="&Kopieren in Programmordner"
35="&Einstellungen für Benutzerkontensteuerung"
36="&Spenden"
37="&Kontakt"
38="&Hauptseite"
39="&Über Uns"
40="Möchten Sie alle gespeicherten Daten aus dem Programm löschen und es beenden?"
41="Dateispeicherort\n Konstante Parameter nutzen\n Arbeitsverzeichnis\n Fensterzustand\n Bei Benutzeranmeldung ausführen\n Zur Liste hinzufügen"
42="Normal\n Versteckt\n Minimiert\n Maximiert"
43="Datei auswählen\n Arbeitsverzeichnis auswählen"
44="Anwendungen\n Alle Dateien\n Verknüpfungen\n Konfiguration Dateien"
45="Während des Vorgangs ist ein Fehler aufgetreten!"
46="Die Zieldatei kann nicht geschrieben werden!!"
47="Die Quelldatei konnte nicht gelesen werden!"
48="Fehlercode: #ERROR"
49="Betriebssystem nicht unterstützt!"
50="Administratorrechte sind erforderlich, um die Software auszuführen!"
St01="&Task-Manager"
St02="&Registrierungs-Editor"
St03="&Eingabeaufforderung"
St04="&Windows PowerShell"

[Language_Turkish_Türkçe]
Translator="BlueLife"
01="Bu yazılım, belirli programları başlatırken UAC isteminin atlanmasına yardımcı olur."
02="Lütfen Bekleyin ..."
03="&Dosya\n &Düzenle\n &Seçenekler\n &Sistem Araçları\n &Yardım"
04="Başlangıç\n Adı\n Dosya Konumu\n Parametre\n Kimlik"
05="Dosyayı Sürükle && Bırak"
06="Dosya Ekle"
07="Seçilenleri Düzenle"
08="Seçilenleri Sil"
09="Hakkında"
10="&Dosya Ekle"
11="Liste Yedeğini &Geri Yükle"
12="Listeyi &Yedekle"
13="&Verileri Kaldır ve Kapat"
14="&Kapat"
15="&Düzenle"
16="&Kısayol Oluştur"
17="&Komutu Kopyala"
18="&Yapıştır"
19="&Yeniden Adlandır"
20="&Tümünü Seç"
21="&Seçimi Ters Çevir"
22="&Sil"
23="&Tümünü Sil"
24="&Konumu Kopyala"
25="&Konumu Aç"
26="&Dosyayı Çalıştır"
27="&Dosya Özellikleri"
28="&Yenile"
29="&Her Zaman Üstte"
30="&UAC Uyarısını Atla"
31="&Masaüstüne Otomatik Kısayol Ekle"
32="&Klasik Simgeleri Kullan"
33="&Silmeden Önce Uyar\n Seçilen öğeyi/öğeleri listeden silmek istiyor musunuz?\n Listenin tamamını silmek istiyor musunuz?"
34="&Program Files Klasörüne Kopyala"
35="&Kullanıcı Hesabı Denetimi Ayarları"
36="&Bağış Yap"
37="İ&letişim"
38="&Ana Sayfa"
39="&Hakkında"
40="Program tarafından kaydedilen tüm verileri silip programdan çıkmak istiyor musunuz?"
41="Dosya Konumu\n Sabit Parametreyi Kullan\n Çalışma Dizini\n Pencere Durumu\n Oturum Açıldığında Çalıştır\n Listeye Ekle"
42="Normal\n Gizli\n Simge Durumu\n Tam Ekran"
43="Dosya Seç\n Çalışma Dizinini Seç"
44="Uygulamalar\n Tüm Dosyalar\n Kısayollar\n Yapılandırma Dosyaları"
45="İşlem sırasında bir hata oluştu!"
46="Hedef dosya yazılamıyor!"
47="Kaynak dosya okunamadı!"
48="Hata Kodu: #ERROR"
49="İşletim sistemi desteklenmiyor!"
50="Bu yazılım sadece yönetici haklarına sahip kullanıcılar için çalışır!"
St01="&Görev Yöneticisi"
St02="&Kayıt Defteri Düzenleyicisi"
St03="&Komut İstemi"
St04="&Windows PowerShell"

[Language_Portuguese_Brazil]
Translator="Paulo Guzmán"
01="Este programa ajuda a ignorar o prompt do UAC ao iniciar determinados programas."
02="Por favor, aguarde!"
03="&Arquivo\n &Editar\n &Opções\n &Ferramentas do Sistema\n &Ajuda"
04="Inicialização\n Nome\n Local do Arquivo\n Parâmetro\n ID"
05="Arrastar && Soltar Arquivo"
06="Adicionar Arquivo"
07="Editar Selecionado"
08="Apagar Selecionado"
09="Sobre"
10="&Adicionar Arquivo"
11="&Importar Lista"
12="&Exportar Lista"
13="&Remover Dados e Sair"
14="S&air"
15="&Editar"
16="Criar &Atalho"
17="&Copiar Comando"
18="&Colar"
19="&Renomear"
20="&Selecionar Tudo"
21="&Inverter Seleção"
22="&Apagar"
23="&Apagar Tudo"
24="&Copiar Local"
25="&Abrir Local"
26="&Executar Arquivo"
27="&Propriedades do Arquivo"
28="&Atualizar"
29="&Sempre No Topo"
30="&Ignorar Alerta do UAC"
31="&Adicionar Atalho Automaticamente à Área de Trabalho"
32="&Usar Ícones Clássicos"
33="&Avisar Antes de Apagar\n Você quer apagar os itens selecionados da lista?\n Você quer apagar a lista inteira?"
34="&Copiar para Arquivos de Programas"
35="&Configurações de Controle de Conta de Usuário"
36="&Doar"
37="&Contato"
38="&Site"
39="&Sobre"
40="Você quer apagar todos os dados salvos pelo programa e sair dele?"
41="Local do Arquivo\n Usar Sempre Este Parâmetro\n Diretório de Trabalho\n Estado da Janela\n Executar no Login do Usuário\n Adicionar à Lista"
42="Normal\n Oculta\n Minimizada\n Maximizada"
43="Selecionar Arquivo\n Selecione o Diretório de Trabalho"
44="Aplicações\n Todos os Arquivos\n Atalhos\n Arquivos de Configuração"
45="Ocorreu um erro durante a operação!"
46="Não foi possível gravar o arquivo no destino!"
47="O arquivo de origem não pôde ser lido!"
48="Código de Erro: #ERROR"
49="Sistema operacional incompatível!"
50="Este programa só funciona para usuários com direitos de administrador!"
St01="&Gerenciador de Tarefas"
St02="&Editor de Registro"
St03="&Prompt de comando"
St04="&Windows PowerShell"

[Language_French_Français]
Translator="Largo"
01="Ce logiciel permet d'ignorer l'invite UAC lors du démarrage de certains programmes."
02="Veuillez patienter ..."
03="&Fichier\n &Éditer\n &Options\n &Outils système\n &Aide"
04="Démarrage\n Nom\n Emplacement du fichier\n Paramètre\n ID"
05="Glisser && Déposer un fichier"
06="Ajouter Fichier"
07="Éditer sélectionné"
08="Supprimer sélectionné"
09="À propos de"
10="&Ajouter Fichier"
11="&Importer Liste"
12="&Exporter Liste"
13="&Retirer les données et quitter"
14="Q&uitter"
15="&Éditer"
16="Créer un &Raccourci"
17="&Copier la Commande"
18="&Coller"
19="&Renommer"
20="&Sélectionner Tout"
21="&Inverser Sélection"
22="&Supprimer"
23="&Supprimer Tout"
24="&Copier l'emplacement"
25="&Ouvrir l'emplacement"
26="&Exécuter le fichier"
27="&Propriétés du fichier"
28="&Actualiser"
29="&Toujours visible"
30="&Passer l'avertissement UAC"
31="&Ajout auto d'un raccourci sur le bureau"
32="&Utilisez des icônes classiques"
33="&Avertir avant la suppression\n Voulez-vous supprimer le ou les élément(s) sélectionnés de la liste?\n Voulez-vous supprimer la liste entière?"
34="&Copier vers les fichiers programme"
35="&Paramètres de contrôle de compte d'utilisateur"
36="&Don"
37="&Contact"
38="&Page d'accueil"
39="&À propos de"
40="Voulez-vous supprimer toutes les données enregistrées par le programme et le quitter?"
41="Emplacement du fichier\n Utiliser le paramètre constant\n Répertoire de travail\n État de la fenêtre\n Exécuter à la connexion de l'utilisateur\n Ajouter à la liste"
42="Normal\n Masqué\n Minimisé\n Maximisé"
43="Sélectionner Fichier\n Sélectionner le répertoire de travail"
44="Applications\n Tous les fichiers\n Raccourcis\n Fichiers de configuration"
45="Une erreur est survenue pendant l'opération!"
46="Impossible d'écrire le fichier cible!!"
47="Le fichier source n'a pas pu être lu!"
48="Code Erreur: #ERREUR"
49="Système d'exploitation non compatible!"
50="Ce logiciel ne fonctionne que pour les utilisateurs disposant de droits d'administrateur!"
St01="&Gestionnaire de tâches"
St02="&Éditeur du Registre"
St03="&Invite de commandes"
St04="&Windows PowerShell"

[Language_Bulgarian_Български]
Translator="ExaFlop"
01="Тази програма помага да се пропусне подканата на UAC при стартиране на определени програми."
02="Моля, изчакайте ..."
03="&Файл\n&Редакция\n&Опции\n&Системни инструменти\n&Помощ"
04="Стартиране\nИме\nМясто на файла\nПараметър\nID"
05="Плъзнете и пуснете файл"
06="Добави файл"
07="Редактирай избраното"
08="Изтрий избраното"
09="Относно"
10="&Добави файл"
11="&Внеси списък"
12="&Изнеси списък"
13="&Премахни данните и излез"
14="Из&ход"
15="&Редактирай"
16="Създай &препратка"
17="&Копирай командата"
18="&Вмъкни"
19="&Преименувай"
20="&Маркирай всички"
21="&Обърни избора"
22="&Изтрий"
23="&Изтрий всички"
24="&Копирай местоположението"
25="&Отвори местоположението"
26="&Изпълни файла"
27="&Редактирай свойствата"
28="&Опресни"
29="&Винаги отгоре"
30="&Пропусни предупреждението за UAC"
31="&Автоматично добавяй пряк път на работния плот"
32="&Използвай класически икони"
33=""&Предупреди преди изтриване\nИскате ли да изтриете избрания(те) елемент(и) от списъка?\nИскате ли да изтриете целия списък?"
34="&Копирай в Program Files"
35="&Настройки за контрол на потребителския акаунт"
36="&Дарете"
37="&Връзка"
38="&Страница"
39="&За програмата"
40="Искате ли да изтриете всички запазени данни от програмата и да излезете от нея?"
41=""Местоположение на файла\n\nРаботна директория\nСъстояние на прозореца\nИзпълни при влизане на потребителя\nДобавяне към списъка"
42="Нормален\nСкрит\nМинимизиран\nНа цял екран"
43="Изберете файл\nИзберете работна директория"
44=""Приложения\n\nПреки пътища\nКонфигурационни файлове"
45="Възникна грешка по време на операцията!"
46="Не може да се запише целевия файл!!"
47="Изходният файл не може да бъде прочетен!"
48="Код на грешка: #ERROR"
49="Операционната система не се поддържа"
50="Тази програма работи само за потребители с администраторски права!"
St01="&Диспечер на задачи"
St02="&Редактор на системния регистър"
St03="&Команден ред"
St04="&Windows PowerShell"

[Language_Korean_한국어]
Translator="VenusGirl (비너스걸)"
01="이 소프트웨어는 특정 프로그램을 시작할 때 UAC 프롬프트를 건너뛰는 데 도움이 됩니다."
02="잠시만 기다려주세요 ..."
03="파일(&F)\n종료(&E)\n옵션(&O)\n시스템 도구(&S)\n도움말(&H)"
04="시작\n이름\n파일 위치\n매개변수\nID"
05="파일 끌어서 놓기"
06="파일 추가"
07="선택 항목 편집"
08="선택 항목 삭제"
09="제품 정보"
10="파일 추가(&A)"
11="목록 가져오기(&I)"
12="목록 내보내기(&E)"
13="데이터 제거 후 종료(&R)"
14="종료(&X)"
15="편집(&E)"
16="바로 가기 만들기(&S)"
17="복사 명령(&C)"
18="붙여넣기(&P)"
19="이름 바꾸기(&R)"
20="모두 선택(&S)"
21="선택 반전(&I)"
22="삭제(&D)"
23="모두 삭제(&D)"
24="복사 위치(&C)"
25="열기 위치(&O)"
26="파일 실행(&E)"
27="파일 속성(&F)"
28="새로 고침(&R)"
29="항상 맨 위에(&A)"
30="UAC 경고 건너뛰기(&S)"
31="바탕 화면에 바로 가기 자동 추가(&A)"
32="클래식 아이콘 사용(&U)"
33="삭제 전 경고(&W)\n목록에서 선택한 항목을 삭제하시겠습니까?\n전체 목록을 삭제하시겠습니까?"
34="Program Files에 복사(&C)"
35="사용자 계정 제어 설정(&U)"
36="기부하기(&D)"
37="연락처(&C)"
38="홈페이지(&H)"
39="제품 정보(&A)"
40="프로그램에서 저장된 모든 데이터를 삭제하고 프로그램을 종료하시겠습니까?"
41="파일 위치\n 상수 매개변수 사용\n 작업 디렉터리\n 창 상태\n 사용자 로그인 시 실행\n 목록에 추가"
42="정상\n 숨김\n 최소화\n 최대화"
43="파일 선택\n 작업 디렉터리 선택"
44="응용 프로그램\n 모든 파일\n 바로 가기\n 구성 파일"
45="작업 중 오류가 발생했습니다!"
46="대상 파일을 쓸 수 없습니다!!"
47="원본을 읽을 수 없습니다!"
48="오류 코드: #ERROR"
49="운영체제가 지원되지 않습니다!"
50="이 소프트웨어는 관리자 권한이 있는 사용자만 사용할 수 있습니다!"
St01="작업 관리자(&T)"
St02="레지스트리 편집자(&R)"
St03="명령 프롬프트(&C)"
St04="&Windows PowerShell"

[Language_Russian_Русский]
Translator="Владимир Фомин"
01="Эта программа помогает пропустить окно UAC (Контроль учетных записей пользователей) при запуске определенных программ."
02="Пожалуйста, подождите..."
03="&Файл\n &Редактировать\n &Параметры\n &Системные Инструменты\n &Помощь"
04="Запускать\n Имя\n Расположение файла\n Параметр\n Идентификатор"
05="Перетащить файл"
06="Добавить файл"
07="Редактировать выбранное"
08="Удалить выбранное"
09="О программе"
10="&Добавить файл"
11="&Список импорта"
12="&Список экспорта"
13="&Удалить Данные И Выйти"
14="&Выход"
15="&Редактировать"
16="Создать &Ярлык"
17="&Копировать команду"
18="&Вставить"
19="&Переименовать"
20="&Выбрать всё"
21="&Обратить выбор"
22="&Удалить"
23="&Удалить всё"
24="&Копировать местоположение"
25="&Открыть местоположение"
26="&Запустить файл"
27="&Свойства файла"
28="&Обновить"
29="&Всегда поверх других окон"
30="&Пропустить предупреждение UAC (Контроль учетных записей пользователей)"
31="&Автоматическое добавление ярлыка на рабочий стол"
32="&Использовать классические значки"
33="&Предупреждать перед удалением\n Вы хотите удалить выбранные элементы из списка?\n Хотите удалить весь список?"
34="&Копировать в Program Files"
35="&Настройки Контроля учетных записей пользователей"
36="&Пожертвовать"
37="&Контакт"
38="&Главная страница"
39="&О программе"
40="Хотите удалить все сохраненные программой данные и выйти из нее?"
41="Расположение файла\n Использовать постоянный параметр\n Рабочая папка\n Состояние окна\n Выполнить при входе пользователя\n Добавить в список"
42="Нормальный\n Скрытый\n Минимизированный\n Максимизированный"
43="Выберите файл\n Выберите рабочую папку"
44="Приложения\n Все файлы\n Ярлыки\n Файлы конфигурации"
45="Во время операции произошла ошибка!"
46="Невозможно записать целевой файл!!"
47="Исходный файл не читается!"
48="Код ошибки: #ERROR"
49="Операционная система не поддерживается!"
St01="&Диспетчер задач"
St02="&Редактор реестра"
St03="&Командная строка"
St04="&Windows PowerShell"

[Language_Dutch_dəCH]
Translator="TheKip"
01="Deze software helpt om de UAC-prompt over te slaan bij het starten van bepaalde programma's."
02="Wacht A.U.B ..."
03="&Bestand\n &Bewerk\n &Opties\n &Systeem Tools\n &Help"
04="Opstarten\n Naam\n Bestand Locatie\n Parameter\n ID"
05="Sleep && Plaats File"
06="Voeg File toe"
07="Bewerk Geselecteerd"
08="Verwijder Geselecteerd"
09="Over"
10="&Voeg Bestan Toe"
11="&Importeer Lijst"
12="&Exporteer Lijst"
13="&Verwijder Data And Sluitaf"
14="&Afsluiten"
15="&Bewerk"
16="&Maak Snelkoppeling"
17="&Copieer Opdracht"
18="&Plakken"
19="&Hernoem"
20="&Selecter Alles"
21="&Geselecteerd Omkeren"
22="&Verwijder"
23="&Verwijder Alles"
24="&Copie Locatie"
25="&Open Locatie"
26="&Start File"
27="&File Eigenschappen"
28="&Ververs"
29="&Altijd Boven"
30="&Sla UAC Melding Over"
31="&Plaats Automatisch Snelkoppeling op Bureaublad"
32="&Gebruik Classice Iconen"
33="&Melding Opgelet voor Verwijdering\n Wil je de geselecteerde Items verwijderen?\n Wil je alle Items verwijderen?"
34="&Copieer naar Programfiles"
35="&User Account Control Instellingen"
36="&Donatie"
37="&Kontakt"
38="&Startpagina"
39="&Over"
40="Wilt u alle opgeslagen gegevens van het programma verwijderen en afsluiten?"
41="Bestandslocatie\n Gebruik constante parameter\n werkmap\n vensterstatus\n voer uit bij inloggen door gebruiker\n Toevoegen aan lijst"
42="Normaal\n Verborgen\n Minimaliseren\n Maximaliseren"
43="Selecteer Bestand\n Selecteer Werk Directorie"
44="Programma's\n Alle Bestanden\n Snelkoppelingen\n Configuratie Bestand"
45="Er is een fout opgetreden tijdens de bewerking!"
46="Kan doelbestand niet schrijven"
47="Bronbestand kon niet worden gelezen!"
48="Fout Code: #ERROR"
49="Besturingssysteem niet ondersteund!"
50="Deze Software werkt Alleen met Administrator rechten!"
50="Эта программа работает только для пользователей с правами администратора!"
St01="&Taakbeheer"
St02="&Register-editor"
St03="&Opdrachtprompt"
St04="&Windows PowerShell"

[Language_Japanese_日本語]
Translator="wakaizumo"
01="\nUAC をスキップして実行できるようにするソフトです"
02="処理中・・・ 少々お待ち下さい"
03="ファイル(&F)\n編集(&E)\nオプション(&O)\nシステムツール(&S)\nその他(&H)"
04="スタートアップ\n名前\nファイルの場所\n起動パラメータ\nID"
05="ファイルをドラッグ& ドロップ"
06="ファイルを追加"
07="選択項目を編集"
08="選択項目を削除"
09="このソフトについて(&A)..."
10="ファイルを追加(&A)..."
11="リストのインポート(&I)..."
12="リストのエクスポート(&E)..."
13="データを削除して終了(&R)"
14="終了(&X)"
15="選択項目を編集(&E)..."
16="ショートカットを作成する(&S)..."
17="コマンドをコピー(&M)"
18="貼り付け(&P)"
19="名前の変更(&N)"
20="すべて選択(&L)"
21="選択を反転(&I)"
22="削除(&D)"
23="すべて削除(&A)"
24="ファイルの場所をコピー(&C)"
25="ファイルの場所を開く(&O)..."
26="ファイルの実行(&Q)"
27="ファイルのプロパティ(&F)..."
28="最新の情報に更新(&R)"
29="常に手前に表示(&T)"
30="UAC警告をスキップ(&S)"
31="自動でデスクトップにショートカットを作成(&A)"
32="汎用アイコンを使用(&U)"
33="削除前に警告する(&W)\n選択した項目をリストから削除しますか?\nリスト全体を削除しますか?"
34="プログラムファイルにコピー(&C)"
35="ユーザーアカウント制御の設定(&U)..."
36="[WEB ] 寄付ページへ(&D)..."
37="[WEB ] お問い合わせ(&Q)..."
38="[WEB ] 作者サイトへ(&H)..."
39="このソフトについて(&A)..."
40="登録したデータをすべて削除して終了します。よろしいですか?"
41="ファイルの場所\n起動パラメータを使用\n作業ディレクトリ\nウィンドウの状態\nユーザーログイン時に実行\nリストに追加"
42="通常の実行\nバックグラウンドで実行\n最小化して実行\n最大化して実行"
43="ファイルを選択\n作業ディレクトリの選択"
44="アプリケーション\nすべてのファイル\nショートカット\n構成ファイル"
45="操作中にエラーが発生しました"
46="ターゲットファイルに書き込めません!"
47="ソースファイルを読み取れませんでした!"
48="エラーコード:#ERROR"
49="オペレーティングシステムがサポートされていません!"
50="このソフトウェアは、管理者権限を持つユーザーのみが使用できます。"
St01="タスクマネージャー(&T)"
St02="レジストリエディタ(&R)"
St03="コマンドプロンプト(&C)"
St04="&Windows PowerShell"

[Language_Chinese (Simplified)_简体中文]
Translator="Aki & Jafferz"
01="该软件用于在启动特定程序时跳过 UAC 提示"
02="请等待.."
03="文件(&F)\n编辑(&E)\n选项(&O)\n系统工具(&S)\n帮助(&H)"
04="启动项\n名称\n文件路径\n参数\nID"
05="拖拽文件"
06="添加文件"
07="编辑所选"
08="删除所选"
09="关于"
10="添加文件(&A)"
11="导入配置文件(&I)"
12="导出配置文件(&E)"
13="删除所有配置并退出(&R)"
14="退出(&E)"
15="编辑(&E)"
16="创建桌面快捷方式(&S)"
17="复制命令(&C)"
18="粘贴(&P)"
19="重命名(&R)"
20="全选(&S)"
21="反选(&I)"
22="删除(&D)"
23="全部删除(&D)"
24="复制文件完整路径(&C)"
25="打开文件所在文件夹(&O)"
26="运行文件(&E)"
27="文件属性(&F)"
28="刷新(&R)"
29="窗口始终置顶(&A)"
30="运行本软件时跳过 UAC 警告(&S)"
31="添加文件后自动创建桌面快捷方式(&A)"
32="使用经典图标(&U)"
33="删除操作二次确认(&W)\n确定从当前配置中删除选定的项目吗？\n确定删除所有配置吗？"
34="复制到程序文件(&C)"
35="用户帐户控制设置(&U)"
36="捐赠(&D)"
37="联系我们(&C)"
38="主页(&H)"
39="关于(&A)"
40="确定删除当前所有配置并退出吗？"
41="文件路径\n使用常量参数\n工作目录\n启动后窗口状态\n开机自启\n确定"
42="正常\n隐藏\n最小化\n最大化"
43="选择文件\n选择工作目录"
44="应用程序\n所有文件\n快捷方式\n配置文件"
45="操作过程中发生错误！"
46="无法写入目标文件！！"
47="无法读取源文件！"
48="错误代码：#Error"
49="不支持的操作系统！"
50="此软件仅适用于具有管理员权限的用户！"
St01="任务管理器(&T)"
St02="注册表编辑器(&R)"
St03="命令提示符(&C)"
St04="&Windows PowerShell"

[Language_Chinese (Traditional)_繁體中文]
Translator="Su Adrian"
01="此軟體有助於在啟動某些程式時跳過 UAC 提示。"
02="請稍等 ..."
03="檔案(&F)\n編輯(&E)\n操作(&O)\n系統工具(&S)\n說明(&H)"
04="啟動\n名稱\n檔案位置\n參數\nID"
05="拖放檔案"
06="新增檔案"
07="編輯選取"
08="刪除選取"
09="關於"
10="新增檔案(&A)"
11="匯入列表(&I)"
12="匯出列表(&E)"
13="刪除資料並退出(&R)"
14="離開(&X)"
15="編輯(&E)"
16="建立快捷方式(&S)"
17="複製指令(&C)"
18="貼上(&P)"
19="重新命名(&R)"
20="全選(&S)"
21="反選(&I)"
22="刪除(&D)"
23="刪除全部(&D)"
24="複製位置(&C)"
25="打開位置(&O)"
26="執行檔案(&E)"
27="檔案內容(&F)"
28="重新整理(&R)"
29="總在最前面(&A)"
30="跳過 UAC 警告(&S)"
31="自動新增桌面捷徑(&A)"
32="使用經典圖示(&U)"
33="刪除之前警告(&W)\n 您想從列表中刪除所選項目？\n 您想刪除整個列表？"
34="複製到程式檔案(&C)"
35="使用者帳戶控制設定(&U)"
36="捐贈(&D)"
37="聯繫我們(&C)"
38="主頁(&H)"
39="關於(&A)"
40="您想刪除程式保存的所有資料並退出？"
41="檔案位置\n 使用常數參數\n 工作目錄\n 視窗狀態\n 使用者登入時執行\n 新增到列表"
42="正常\n隱藏\n最小化\n最大化"
43="選擇檔案\n選擇工作目錄"
44="應用程式\n全部檔案\n快捷方式\n配置檔案"
45="操作過程中出現錯誤！"
46="無法寫入目標檔案！"
47="無法讀取原始檔案！"
48="錯誤代碼: #錯誤"
49="不支援的作業系統不支援！"
50="本軟體僅適用於具有管理員權限的使用者！"
St01="工作管理員&"
St02="登錄編輯程式&"
St03="命令提示字元&"
St04="&Windows PowerShell"

[Language_Spanish_Español]
Translator="Galb007"
01="Este software ayuda a omitir el mensaje de UAC al iniciar ciertos programas."
02="Espere por favor..."
03="&Archivo\n&Editar\n&Opciones\n&Herramientas de sistema\nA&yuda"
04="#\nNombre\nUbicación del archivo\nParámetro\nID"
05="Arrastrar y soltar archivo"
06="Agregar archivo"
07="Editar seleccionado"
08="Eliminar seleccionado"
09="Acerca de"
10="&Agregar archivo"
11="&Importar Lista"
12="&Exportar Lista"
13="E&liminar datos y salir"
14="&Salir"
15="&Editar"
16="Crear Acceso &Directo"
17="&Copiar comando"
18="&Pegar"
19="&Renombrar"
20="&Seleccionar Todo"
21="&Invertir Selección"
22="E&liminar"
23="Eliminar &Todo"
24="Copiar &ubicación"
25="Abrir u&bicación"
26="E&jecutar archivo"
27="Pr&opiedades de archivo"
28="&Actualizar"
29="&Siempre encima"
30="Saltar advertencia de &UAC"
31="A&gregar automáticamente un acceso directo al escritorio"
32="&Utilice iconos clásicos"
33="&Advertir antes de eliminar\n¿Quiere eliminar los elementos seleccionados de la lista?\n¿Quieres eliminar toda la lista?"
34="&Copiar a archivos de programa"
35="&Ajustes de control de la cuenta de usuario"
36="&Donar"
37="&Contacto"
38="&Página principal"
39="&Acerca de"
40="¿Quieres eliminar todos los datos guardados por el programa y salir?"
41="Ubicación del archivo\nUsar parámetro constante\nDirectorio de trabajo\nEstado de la ventana\nEjecutar al iniciar sesión\nAgregar a la lista"
42="Normal\nOculto\nMinimizado\nMaximizado"
43="Seleccione Archivo\nSeleccionar directorio de trabajo"
44="Aplicaciones\nTodos los archivos\nAtajos\nArchivos de configuración"
45="¡Ocurrió un error durante la operación!"
46="¡No se puede escribir el archivo de destino!"
47="¡No se pudo leer el archivo fuente!"
48="Código de error: #ERROR"
49="¡Sistema operativo no compatible!"
50="¡Este software sólo funciona para usuarios con derechos de administrador!"
St01="Administrador de &Tareas"
St02="&Editor del registro"
St03="&Símbolo del sistema"
St04="&Windows PowerShell"

[Language_Swedish_Svenska]
Translator="Granberg"
01="Denna programvara hjälper till att hoppa över UAC-prompten när du startar vissa program."
02="Vänligen vänta..."
03="&Arkiv\nR&edigera\n A&lternativ\n &Systemverktyg\n &Hjälp"
04="Uppstart\n Namn\n Filplats\n Parameter\n ID"
05="Dra och släpp filen"
06="Lägg till fil"
07="Redigera markerade"
08="Ta bort markerade"
09="Om"
10="L&ägg till fil"
11="&Importera lista"
12="&Exportera lista"
13="&Ta bort data och avsluta"
14="A&vsluta"
15="R&edigera"
16="&Skapa genväg"
17="&Kopiera kommando"
18="Klistra i&n"
19="B&yt namn"
20="&Markera allt"
21="&Invertera markerade"
22="Ta &bort"
23="Ta b&ort allt"
24="K&opiera plats"
25="&Öppna plats"
26="Kör &fil"
27="&Filegenskaper"
28="Uppdate&ra"
29="&Alltid överst"
30="&Hoppa över UAC-varning"
31="L&ägg automatiskt till genväg på skrivbordet"
32="Använd klassiska i&koner"
33="&Varna innan du tar bort\n Vill du ta bort de markerade objekten från listan?\n Vill du ta bort hela listan?"
34="Kopiera till Pro&gram"
35="Inställningar för &User Account Control"
36="&Donera"
37="Ko&ntakta"
38="&Hemsida"
39="&Om"
40="Vill du ta bort all sparad data av programmet och avsluta det?"
41="Filplats\n Använd konstant parameter\n Arbetskatalog\n Fönstertillstånd\n Kör vid användarinloggning\n Lägg till listan"
42="Normal\n Dold\n Minimerad\n Maximerad"
43="Välj fil\n Välj arbetskatalog"
44="Applikationer\n Alls filer\n Genvägar\n Konfigurationsfiler"
45="Ett fel uppstod under operationen!"
46="Kan inte skriva målfil!"
47="Källfilen kunde inte läsas!"
48="Felkod: #ERROR"
49="Operativsystem stöds inte!"
50="Detta programmet fungerar endast för användare med administratörsrättigheter!"
St01="Ak&tivitetshanteraren"
St02="&Registerredigerare"
St03="&Kommandotolken"
St04="&Windows PowerShell"

